export default {
  baseUrl: 'http://localhost:8000',
  siteTitle: 'Littera',
  introText: 'SCRIPTA MANENT VERBA VOLANT',
  aboutText:
    '“그 달콤한 고독을 누가 마다할까. 우리에게 필요한 것은 고독이 아닌 고립이다. 더 철저하게 혼자가 될 것. '
    + '그것만이 우리 자신이 되는 유일한 길이라는 것을 우리는 이미 알고 있다. 엄격한 이상이 부르는 가혹한 검열을 지나, '
    + '길이라 불리는 망설임을 주워 당기며, 세계의 모퉁이와 시간의 사각을 더듬으면서, 너무 많이 움직이는 사람들과 너무 많이 말하는 사람들 사이에서, '
    + '보이는 것처럼 보이는 것들을 명백하게 볼 수 있을 때까지, 우리의 상상이 현실이 될 수 있다는 믿음으로, '
    + '완성이 아닌 증발로서 마침내 우리는 우리 자신을 증명할 것이다. 미래에서 만나자 친구여, 우리가 앞날에 두고 온 그 날에.”',
};
